
/* Class = "IBUILabel"; text = "Label"; ObjectID = "4IB-a9-0za"; */
"4IB-a9-0za.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Enter"; ObjectID = "5MD-t1-fKj"; */
"5MD-t1-fKj.normalTitle" = "Enter";

/* Class = "IBUIButton"; normalTitle = "Forgot Password?"; ObjectID = "Cgx-Gd-wAu"; */
"Cgx-Gd-wAu.normalTitle" = "Forgot Password?";

/* Class = "IBUIButton"; normalTitle = "Create Account"; ObjectID = "Gow-nZ-h9f"; */
"Gow-nZ-h9f.normalTitle" = "Create Account";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "Na4-5g-8H6"; */
"Na4-5g-8H6.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Username/Email"; ObjectID = "Uvy-oE-4Pe"; */
"Uvy-oE-4Pe.placeholder" = "Username/Email";
